Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_almmuha_ohcan_lahkai_skuvlencalli_virgesadjasasvuoda.html.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha ohcan láhkai skuvlenčálli virgesadjásašvuođa
smn: Sämitigge almoot uuccâmnáál škovlimčällee virgesajasâšvuođâ

source: Virgesadjásašvuohta álgá soahpamuša mielde nu jođánitgo vejolaš ja nohká 28.2.2023.
smn: Virgesajasâšvuotâ álgá nuuvt jotelávt ko máhđulâš já nohá 28.2.2023.

source: Sámediggi boahtá almmustahttit skuvlenčálli virggi ohcan láhkai virgesadjásašvuođa áigge.
smn: Sämitigge áigu almottiđ škovlimčällee virge uuccâmnáál virgesajasâšvuođâ ääigi.

source: Skuvlenčálli doaibmabáiki lea čállingotti váldodoaibmabáikkis sámekulturguovddáš Sajosis, Anáris.
smn: Škovlimčällee toimâsaje lii čäällimkode váldutoimâsaajeest Säämi kulttuurkuávdáš Sajosist, Anarist.

source: Skuvlenčálli doaibmá skuvlen- ja oahppomateriáladoaimmahaga hoavdan, skuvlen- ja oahppamateriálalávdegotti áššemeannudeaddjin ja čállin.
smn: Škovlimčällee tuáimá škovlim- já oppâmateriaaltoimâttuv hovdân, škovlim- já oppâmateriaallävdikode oovdânpyehten já čällen.

source: Seađusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela máhttu (ásahus 1727/95).
smn: Asâttâsân vuáđuduvvee tohálâšvuotâvátámâššân lii virge vaattâm škovlim já sämikielâ máttu (asâttâs 1727/95).

source: Skuvlenčálli barggut leat meroštallojuvvon Sámedikki bargoortnegis 39 §:s, bargun lea ee. vástidit ja fuolahit skuvlendoaimmahaga bargguid áššáigullevaš dikšumis, ja jođihit, plánet, ovddidit ja čuovvut skuvlendoaimmahaga doaimma.
smn: Škovlimčällee pargoh láá miäruštâllum Sämitige pargo-oornigist 39 §:st, pargon lii ei. västidiđ já huolâttiđ škovlimtoimâttuv pargoi ääšimiäldásii hoittáámist sehe jođettiđ, vuáváđ, ovdediđ já kocceeđ škovlimtoimâttuv tooimâ.

source: Barggu ceavzilis dikšuma veahkeha heivvolaš allaskuvladutkkus, viiddes sámiid skuvlenáššiid ja hálddahusdoaimma dovdámuš ja hárjánupmi jođiheamis ja hovdenbarggus.
smn: Pargo miänástuvvee hoittáámist láá ävkkin hiäivulâš ollâškovlâtođhos, vijđes sämmilij škovlimaašij já haldâttâhtooimâ tubdâm sehe hárjánem joođeetmist já hovdâpargoost.

source: Bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási III/II mielde (vuođđobálká 3134,17 euro/mb).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi III/II mield (vuáđupälkki 3134,17 eurod/mp).

source: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargovásáhusa mielde mearrašuvvan ahkelasit.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield hárjánemlaseh.

source: Ohcanreivve ja ánsologahallama galgá doaimmahit sámedikki čállingoddái 29.12.2022 rádjai, čujuhusas: https://www.sympahr.net/public/pq.aspx?5453dc77
smn: Uuccâmreeivâ sehe ánsuluvâttâllâm kalga toimâttiđ Sämitige čäällimkoodán 29.12.2022 räi, čujottâsâst: https://www.sympahr.net/public/pq.aspx?5453dc77

source: Lassedieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi, tel. 010 839 3106.
smn: Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi, puh. 010 839 3106.

source: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Anáris 1.12.2022 Sámediggi
smn: Anarist 1.12.2022 Sämitigge
